
/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "225"; */
"225.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "Om Cyberduck"; ObjectID = "228"; */
"228.title" = "Om Cyberduck";

/* Class = "NSMenuItem"; title = "Sök efter uppdateringar…"; ObjectID = "229"; */
"229.title" = "Sök efter uppdateringar…";

/* Class = "NSMenuItem"; title = "Inställningar…"; ObjectID = "231"; */
"231.title" = "Inställningar…";

/* Class = "NSMenuItem"; title = "Donera…"; ObjectID = "232"; */
"232.title" = "Donera…";

/* Class = "NSMenuItem"; title = "Tjänster"; ObjectID = "235"; */
"235.title" = "Tjänster";

/* Class = "NSMenu"; title = "Tjänster"; ObjectID = "236"; */
"236.title" = "Tjänster";

/* Class = "NSMenuItem"; title = "Göm Cyberduck"; ObjectID = "238"; */
"238.title" = "Göm Cyberduck";

/* Class = "NSMenuItem"; title = "Göm övriga"; ObjectID = "239"; */
"239.title" = "Göm övriga";

/* Class = "NSMenuItem"; title = "Visa alla"; ObjectID = "240"; */
"240.title" = "Visa alla";

/* Class = "NSMenuItem"; title = "Avsluta Cyberduck"; ObjectID = "242"; */
"242.title" = "Avsluta Cyberduck";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "Arkiv"; ObjectID = "244"; */
"244.title" = "Arkiv";

/* Class = "NSMenuItem"; title = "Nytt fönster"; ObjectID = "245"; */
"245.title" = "Nytt fönster";

/* Class = "NSMenuItem"; title = "Öppna anslutning…"; ObjectID = "246"; */
"246.title" = "Öppna anslutning…";

/* Class = "NSMenuItem"; title = "Ny hämtning…"; ObjectID = "248"; */
"248.title" = "Ny hämtning…";

/* Class = "NSMenuItem"; title = "Ny mapp…"; ObjectID = "250"; */
"250.title" = "Ny mapp…";

/* Class = "NSMenuItem"; title = "Ny fil…"; ObjectID = "251"; */
"251.title" = "Ny fil…";

/* Class = "NSMenuItem"; title = "Ny symbolisk länk…"; ObjectID = "252"; */
"252.title" = "Ny symbolisk länk…";

/* Class = "NSMenuItem"; title = "Byt namn…"; ObjectID = "253"; */
"253.title" = "Byt namn…";

/* Class = "NSMenuItem"; title = "Duplicera fil…"; ObjectID = "254"; */
"254.title" = "Duplicera fil…";

/* Class = "NSMenuItem"; title = "Öppna URL"; ObjectID = "256"; */
"256.title" = "Öppna URL";

/* Class = "NSMenu"; title = "Öppna URL"; ObjectID = "257"; */
"257.title" = "Öppna URL";

/* Class = "NSMenuItem"; title = "Redigera med"; ObjectID = "258"; */
"258.title" = "Redigera med";

/* Class = "NSMenu"; title = "Redigera med"; ObjectID = "259"; */
"259.title" = "Redigera med";

/* Class = "NSMenuItem"; title = "Överblick"; ObjectID = "260"; */
"260.title" = "Överblick";

/* Class = "NSMenuItem"; title = "Info"; ObjectID = "261"; */
"261.title" = "Info";

/* Class = "NSMenuItem"; title = "Hämta"; ObjectID = "263"; */
"263.title" = "Hämta";

/* Class = "NSMenuItem"; title = "Hämta som…"; ObjectID = "264"; */
"264.title" = "Hämta som…";

/* Class = "NSMenuItem"; title = "Hämta till…"; ObjectID = "265"; */
"265.title" = "Hämta till…";

/* Class = "NSMenuItem"; title = "Överför…"; ObjectID = "266"; */
"266.title" = "Överför…";

/* Class = "NSMenuItem"; title = "Synkronisera…"; ObjectID = "267"; */
"267.title" = "Synkronisera…";

/* Class = "NSMenuItem"; title = "Radera"; ObjectID = "269"; */
"269.title" = "Radera";

/* Class = "NSMenuItem"; title = "Återställ"; ObjectID = "270"; */
"270.title" = "Återställ";

/* Class = "NSMenuItem"; title = "Skapa arkiv"; ObjectID = "272"; */
"272.title" = "Skapa arkiv";

/* Class = "NSMenu"; title = "Skapa arkiv"; ObjectID = "273"; */
"273.title" = "Skapa arkiv";

/* Class = "NSMenuItem"; title = "Packa upp arkiv"; ObjectID = "274"; */
"274.title" = "Packa upp arkiv";

/* Class = "NSMenuItem"; title = "Skriv ut…"; ObjectID = "276"; */
"276.title" = "Skriv ut…";

/* Class = "NSMenuItem"; title = "Stäng fönster"; ObjectID = "278"; */
"278.title" = "Stäng fönster";

/* Class = "NSMenuItem"; title = "Redigera"; ObjectID = "279"; */
"279.title" = "Redigera";

/* Class = "NSMenu"; title = "Redigera"; ObjectID = "280"; */
"280.title" = "Redigera";

/* Class = "NSMenuItem"; title = "Ångra"; ObjectID = "281"; */
"281.title" = "Ångra";

/* Class = "NSMenuItem"; title = "Gör om"; ObjectID = "282"; */
"282.title" = "Gör om";

/* Class = "NSMenuItem"; title = "Klipp ut"; ObjectID = "284"; */
"284.title" = "Klipp ut";

/* Class = "NSMenuItem"; title = "Kopiera"; ObjectID = "285"; */
"285.title" = "Kopiera";

/* Class = "NSMenuItem"; title = "Kopiera URL"; ObjectID = "286"; */
"286.title" = "Kopiera URL";

/* Class = "NSMenu"; title = "Kopiera URL"; ObjectID = "287"; */
"287.title" = "Kopiera URL";

/* Class = "NSMenuItem"; title = "Klistra in"; ObjectID = "288"; */
"288.title" = "Klistra in";

/* Class = "NSMenuItem"; title = "Markera allt"; ObjectID = "289"; */
"289.title" = "Markera allt";

/* Class = "NSMenuItem"; title = "Visa"; ObjectID = "290"; */
"290.title" = "Visa";

/* Class = "NSMenu"; title = "Visa"; ObjectID = "291"; */
"291.title" = "Visa";

/* Class = "NSMenuItem"; title = "Som lista"; ObjectID = "292"; */
"292.title" = "Som lista";

/* Class = "NSMenuItem"; title = "Som träd"; ObjectID = "293"; */
"293.title" = "Som träd";

/* Class = "NSMenuItem"; title = "Kolumn"; ObjectID = "295"; */
"295.title" = "Kolumn";

/* Class = "NSMenu"; title = "Kolumn"; ObjectID = "296"; */
"296.title" = "Kolumn";

/* Class = "NSMenuItem"; title = "Göm verktygsfält"; ObjectID = "298"; */
"298.title" = "Göm verktygsfält";

/* Class = "NSMenuItem"; title = "Anpassa verktygsfält…"; ObjectID = "299"; */
"299.title" = "Anpassa verktygsfält…";

/* Class = "NSMenuItem"; title = "Visa dolda filer"; ObjectID = "301"; */
"301.title" = "Visa dolda filer";

/* Class = "NSMenuItem"; title = "Teckenkodning"; ObjectID = "302"; */
"302.title" = "Teckenkodning";

/* Class = "NSMenu"; title = "Teckenkodning"; ObjectID = "303"; */
"303.title" = "Teckenkodning";

/* Class = "NSMenuItem"; title = "Gå"; ObjectID = "306"; */
"306.title" = "Gå";

/* Class = "NSMenu"; title = "Gå"; ObjectID = "307"; */
"307.title" = "Gå";

/* Class = "NSMenuItem"; title = "Uppdatera"; ObjectID = "308"; */
"308.title" = "Uppdatera";

/* Class = "NSMenuItem"; title = "Gå till mapp…"; ObjectID = "310"; */
"310.title" = "Gå till mapp…";

/* Class = "NSMenuItem"; title = "Tillbaka"; ObjectID = "311"; */
"311.title" = "Tillbaka";

/* Class = "NSMenuItem"; title = "Framåt"; ObjectID = "312"; */
"312.title" = "Framåt";

/* Class = "NSMenuItem"; title = "Överordnad mapp"; ObjectID = "313"; */
"313.title" = "Överordnad mapp";

/* Class = "NSMenuItem"; title = "Underordnad mapp"; ObjectID = "314"; */
"314.title" = "Underordnad mapp";

/* Class = "NSMenuItem"; title = "Sök…"; ObjectID = "315"; */
"315.title" = "Sök…";

/* Class = "NSMenuItem"; title = "Skicka kommando…"; ObjectID = "317"; */
"317.title" = "Skicka kommando…";

/* Class = "NSMenuItem"; title = "Öppna i Terminal"; ObjectID = "318"; */
"318.title" = "Öppna i Terminal";

/* Class = "NSMenuItem"; title = "Stopp"; ObjectID = "320"; */
"320.title" = "Stopp";

/* Class = "NSMenuItem"; title = "Bokmärke"; ObjectID = "322"; */
"322.title" = "Bokmärke";

/* Class = "NSMenu"; title = "Bokmärke"; ObjectID = "323"; */
"323.title" = "Bokmärke";

/* Class = "NSMenuItem"; title = "Visa/dölj bokmärken"; ObjectID = "324"; */
"324.title" = "Visa/dölj bokmärken";

/* Class = "NSMenuItem"; title = "Sortera efter"; ObjectID = "325"; */
"325.title" = "Sortera efter";

/* Class = "NSMenu"; title = "Sortera efter"; ObjectID = "326"; */
"326.title" = "Sortera efter";

/* Class = "NSMenuItem"; title = "Smeknamn"; ObjectID = "327"; */
"327.title" = "Smeknamn";

/* Class = "NSMenuItem"; title = "Värd"; ObjectID = "328"; */
"328.title" = "Värd";

/* Class = "NSMenuItem"; title = "Protokoll"; ObjectID = "329"; */
"329.title" = "Protokoll";

/* Class = "NSMenuItem"; title = "Nytt bokmärke"; ObjectID = "331"; */
"331.title" = "Nytt bokmärke";

/* Class = "NSMenuItem"; title = "Radera bokmärke"; ObjectID = "332"; */
"332.title" = "Radera bokmärke";

/* Class = "NSMenuItem"; title = "Redigera bokmärke"; ObjectID = "333"; */
"333.title" = "Redigera bokmärke";

/* Class = "NSMenuItem"; title = "Duplicera bokmärke"; ObjectID = "334"; */
"334.title" = "Duplicera bokmärke";

/* Class = "NSMenuItem"; title = "Fönster"; ObjectID = "336"; */
"336.title" = "Fönster";

/* Class = "NSMenu"; title = "Fönster"; ObjectID = "337"; */
"337.title" = "Fönster";

/* Class = "NSMenuItem"; title = "Minimera"; ObjectID = "338"; */
"338.title" = "Minimera";

/* Class = "NSMenuItem"; title = "Överföringar"; ObjectID = "340"; */
"340.title" = "Överföringar";

/* Class = "NSMenuItem"; title = "Aktivitet"; ObjectID = "341"; */
"341.title" = "Aktivitet";

/* Class = "NSMenuItem"; title = "Visa alla överst"; ObjectID = "343"; */
"343.title" = "Visa alla överst";

/* Class = "NSMenuItem"; title = "Hjälp"; ObjectID = "344"; */
"344.title" = "Hjälp";

/* Class = "NSMenu"; title = "Hjälp"; ObjectID = "345"; */
"345.title" = "Hjälp";

/* Class = "NSMenuItem"; title = "Cyberduck hjälp"; ObjectID = "346"; */
"346.title" = "Cyberduck hjälp";

/* Class = "NSMenuItem"; title = "Licens"; ObjectID = "347"; */
"347.title" = "Licens";

/* Class = "NSMenuItem"; title = "Erkännanden"; ObjectID = "348"; */
"348.title" = "Erkännanden";

/* Class = "NSMenuItem"; title = "Rapportera en bugg"; ObjectID = "350"; */
"350.title" = "Rapportera en bugg";

/* Class = "NSMenu"; title = "Meny"; ObjectID = "351"; */
"351.title" = "Meny";

/* Class = "NSMenuItem"; title = "Nytt fönster"; ObjectID = "352"; */
"352.title" = "Nytt fönster";

/* Class = "NSMenuItem"; title = "Överföringar"; ObjectID = "353"; */
"353.title" = "Överföringar";

/* Class = "NSMenuItem"; title = "Anslut"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "Anslut";

/* Class = "NSMenuItem"; title = "Dela..."; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "Dela...";

/* Class = "NSMenuItem"; title = "Fråga efter filer..."; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "Fråga efter filer...";

/* Class = "NSMenuItem"; title = "Återställ"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "Återställ";

/* Class = "NSMenuItem"; title = "Ny krypterad mapp…"; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "Ny krypterad mapp…";

/* Class = "NSMenuItem"; title = "Lås vault"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "Lås vault";

/* Class = "NSMenuItem"; title = "Koppla från"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "Koppla från";
